<!DOCTYPE html>
<html lang="en">
<body style="background-color:#F7F5E1; width: 100%; max-width: 650px; 
	margin-right: auto; margin-left:auto">

  <head>


<script async src="https://www.googletagmanager.com/gtag/js?id=G-BFZQ7GKB3P"></script>
<script>
  window.dataLayer = window.dataLayer || [];
  function gtag(){dataLayer.push(arguments);}
  gtag('js', new Date());

  gtag('config', 'G-BFZQ7GKB3P');
</script>
    <meta charset="UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1.0" />
    <title>Behistun Inscription: Column IV</title>

    <! <link rel="stylesheet" href="https://latex.now.sh/style.css" /> 
  </head>
  <body>
    <header>
      <h2 style="color:#1E7800;text-align:center">Abigail Tan</h2>
    </header>

<br>

    <center>
	<b>Behistun Inscription (DB): Column IV</b>
    </center> 

<p> This is a translation and transliteration of the Old Persian version of Column IV of the Behistun Inscription of Darius I. </p>
    
<h4>Translation</h4>

<p>Says Darius the king: this is what was done by me in Babylon.<br />Says Darius the king: this is what I have done by the greatness of Ahuramazda in a single year after I became king. I fought nineteen battles. By the greatness of Ahuramazda I struck down and captured nine kings.</p>
<p>One magus named Gaumata lied thus: he said &ldquo;I am Bardiya, the son of Cyrus&rdquo;. He made Persia rebellious.<br />One Elamite named A&ccedil;ina lied thus: he said &ldquo;I am king in Elam&rdquo;. He made Elam rebellious to me.<br />One Babylonian named Nidintu-Bel lied thus: he said &ldquo;I am Nebuchadnezzar, the son of Nabonidus&rdquo;. He made Babylonia rebellious.<br />One Persian named Martiya lied thus: he said &ldquo;I am Imani&scaron;, king in Elam&rdquo;. He made Elam rebellious.<br />One Median named Phraortes lied thus: he said &ldquo;I am X&scaron;athrita of the family of Uvax&scaron;atra&rdquo;. He made Media rebellious.<br />One Sagartian named Ci&ccedil;ataxma lied thus: he said &ldquo;I am king in Sagartia, of the family of Uvax&scaron;atra&rdquo;. He made Sagartia rebellious.<br />One Margian named FrÄda lied thus: he said &ldquo;I am king in Margiana&rdquo;. He made Margiana rebellious.<br />One Persian named VahyazdÄta lied thus: he said &ldquo;I am Bardiya, the son of Cyrus&rdquo;. He made Persia rebellious.<br />One Armenian named Araxa lied thus: he said &ldquo;I am Nebuchadnezzar, the son of Nabonidus&rdquo;. He made Babylon rebellious.</p>
<p>Says Darius the king: I captured these nine kings amidst these battles.<br />Says Darius the king: these lands which became rebellious, the Lie made them rebellious; they lied to the people, then Ahuramazda made them over into my hand. According to my wish, I made them thus.<br />Says Darius the king: you who shall be king hereafter, stand strongly against the Lie. The man who is a follower of the Lie, punish him, if you shall think &ldquo;may my land be secure&rdquo;.</p>
<p>Says Darius the king: this is what I have done by the greatness of Ahuramazda in a single year. You who shall hereafter read this inscription, believe what I have done; you shall not think it to be a lie.<br />Says Darius the king: I swear by Ahuramazda that it is true and not a lie that I have done this in a single year.<br />Says Darius the king: by the greatness of Ahuramazda there is much else I have done that is not written in this inscription. For this reason it is not written: so that whoever shall hereafter read this inscription shall not think it too much, and not believe this that I have done, and think it to be a lie.</p>
<p>Says Darius the king: by those who were formerly kings was not done so much as what I did by the greatness of Ahuramazda in a single year.<br />Says Darius the king: now, believe what I have done in that matter. You shall not hide it, on account of the people. If you shall not hide this testimony but proclaim it to the people, may Ahuramazda be pleased with you, and may your family be great, and may you live long.<br />Says Darius the king: if you hide this testimony and do not proclaim it to the people, may Ahuramazda strike you down, and may your family end.</p>
<p>Says Darius the king: this is what I have done in a single year. By the greatness of Ahuramazda I did it. Ahuramazda brought me aid, and the other gods who are. <br />Says Darius the king: for the following reason Ahuramazda bore me aid, and the other gods who are. For I was not disloyal, nor was I a follower of the Lie, nor was I an evildoer, neither I nor my family. By the right, I abided.<br />I did wrong neither to the weak nor to the strong. The man who worked hard in my house, him I rewarded; him who did harm, I punished.</p>
<p>Says Darius the king: you who shall be king hereafter, the man who shall be a follower of the Lie or the man who shall be a wrongdoer, do not be pleased with them; punish them. <br />Says Darius the king: you who shall hereafter see this inscription that I wrote or these images, you shall not destroy them but preserve them for as long as you live.<br />Says Darius the king: if you see this inscription or these images and shall not destroy them and you will preserve them for as long as your family may live, may Ahuramazda be greatly pleased with you and your family as long as you live, and that which you shall do, may Ahuramazda make it easy for you. <br />Says Darius the king: if you shall see this inscription or these images and you shall destroy them, and you will not preserve them as long as your family may live, may Ahuramazda strike you down and your family end, and that which you shall do, may Ahuramazda destroy.</p>
<p>Says Darius the king: these are the men who were there at that time when I killed the magus Gaumata, who called himself Bardiya. At that time these men worked hard and were my loyal followers:<br />VidafranÄ, the son of VÄyaspÄra, a Persian;<br />UtÄna, the son of Thu&scaron;ra, a Persian;<br />Gaubaruva, the son of Taraduniya, a Persian;<br />Vidarna, the son of BagÄbigana, a Persian;<br />Bagabux&scaron;a, the son of DÄtuvahaya, a Persian;<br />Ardumni&scaron;, the son of Vahuka, a Persian.</p>
<p>Says Darius the king: you who shall be king hereafter, hold in good favour the families of these men.<br />Says Darius the king: by the greatness of Ahuramazda I made this inscription of mine. In addition, it was Aryan, and it was written both on tablet and on parchment. In addition I made an image of myself; in addition I set out my lineage. It was both written and read before me.<br />Afterwards I sent out this inscription everywhere among the lands. The people worked hard&hellip;</p>

<h4>Transliteration</h4>
<p>thÄtiy DÄrayavau&scaron; x&scaron;Äyathiya ima taya manÄ kartam BÄbiruv <br />thÄtiy DÄrayavau&scaron; x&scaron;Äyathiya imÄ taya adam akunavam va&scaron;nÄ AuramazdÄha hamahayÄyÄ tharda pasÄva yathÄ x&scaron;Äyathiya abavam XIX hamaranÄ akunavam va&scaron;nÄ AuramazdÄha adam&scaron;i&scaron; ajanam utÄ IX x&scaron;ÄyathiyÄ agarbÄyam</p>
<p>I GaumÄta nÄma magu&scaron; Äha hauv adurujiya avathÄ athaha adam Bardiya amiy haya Kuru&scaron; pu&ccedil;a hauv PÄrsam hami&ccedil;iyam akunau&scaron; <br />I A&ccedil;ina nÄma Uvjiya hauv adurujiya avathÄ athaha adam x&scaron;Äyathiya amiy Uvjaiy hauv Uvjam hami&ccedil;iyam akunau&scaron; manÄ <br />I Naditabaira nÄma BÄbiruviya hauv adurujiya avathÄ athaha adam Nabukudracara amiy haya Nabunaitahaya pu&ccedil;a hauv BÄbirum hami&ccedil;iyam akunau&scaron; <br />I Martiya nÄma PÄrsa hauv adurujiya avathÄ athaha adam Imani&scaron; amiy Uvjaiy x&scaron;Äyathiya hauv Uvjam hami&ccedil;iyam akunau&scaron; <br />I Fravarti&scaron; nÄma MÄda hauv adurujiya avathÄ athaha adam X&scaron;athrita amiy Uvax&scaron;atrahaya taumÄyÄ hauv MÄdam hami&ccedil;iyam akunau&scaron; <br />I Ci&ccedil;ataxma nÄma Asagartiya hauv adurujiya avathÄ athaha adam x&scaron;Äyathiya amiy Asagartaiy Uvaxa&scaron;atrahayÄ taumÄyÄ hauv Asagartam hami&ccedil;iyam akunau&scaron; <br />I FrÄda nÄma MÄrgava hauv adurujiya avathÄ athaha adam x&scaron;Äyathiya amiy Margauv hauv Margum hami&ccedil;iyam akunau&scaron; <br />I VahyazdÄta nÄma PÄrsa hauv adurujiya avathÄ athaha adam Bardiya amiy haya Kuru&scaron; pu&ccedil;a hauv PÄrsam hami&ccedil;iyam akunau&scaron; <br />I Araxa nÄma Arminiya hauv adurujiya avathÄ athaha adam Nabukudracara amiy haya Nabunaitahaya pu&ccedil;a hauv BÄbirum hami&ccedil;iyam akunau&scaron;</p>
<p>thÄtiy DÄrayavau&scaron; x&scaron;Äyathiya imaiy IX x&scaron;ÄyathiyÄ adam agarbÄyam atar imÄ hamaranÄ <br />thÄtiy DÄrayavau&scaron; x&scaron;Äyathiya dahayÄva imÄ tayÄ hami&ccedil;iyÄ abava drauga di&scaron; hami&ccedil;iyÄ akunau&scaron; taya imaiy kÄram adurujiya&scaron;a pasÄva di&scaron; AuramazdÄ manÄ dastayÄ akunau&scaron; yathÄ mÄm kÄma avathÄ di&scaron; akunavam <br />thÄtiy DÄrayavau&scaron; x&scaron;Äyathiya tuvam kÄ x&scaron;Äyathiya haya aparam Ähay hacÄ draugÄ dar&scaron;am patipayauvÄ martiya haya draujana ahatiy avam ufra&scaron;tam parsÄ yadiy avathÄ maniyÄhaiy dahayÄu&scaron;maiy duruvÄ ahatiy</p>
<p>thÄtiy DÄrayavau&scaron; x&scaron;Äyathiya ima taya adam akunavam va&scaron;nÄ AuramazdÄha hamahayÄyÄ tharda akunavam tuvam kÄ haya aparam imÄm dipim patiparsÄhay taya manÄ karta varnavatÄm thuvÄm mÄtaya draugam maniyÄhaya <br />thÄtiy DÄrayavau&scaron; x&scaron;Äyathiya AuramazdÄha ragam vartiyaiy yathÄ ima ha&scaron;iyam naiy duruxtam adam akunavam hamahayÄyÄ tharda<br />thÄtiy DÄrayavau&scaron; x&scaron;Äyathiya va&scaron;nÄ AuramazdÄha utÄmaiy aniya&scaron;ciy vasiy astiy kartam ava ahayÄyÄ dipiyÄ naiy nipi&scaron;tam avahayarÄdiy naiy nipi&scaron;tam mÄtaya haya aparam imÄm dipim patiparsÄtiy avahayÄ paruv thadayÄtaiy taya manÄ kartam nai&scaron;im ima varnavÄtaiy duruxtam maniyÄtaiy</p>
<p>thÄtiy DÄrayavau&scaron; x&scaron;Äyathiya tayaiy pÄruvÄ x&scaron;ÄyathiyÄ yÄthÄ Äha avai&scaron;Äm avÄ naiy astiy kartam yathÄ manÄ va&scaron;nÄ AuramazdÄha hamahayÄyÄ tharda kartam <br />thÄtiy DÄrayavau&scaron; x&scaron;Äyathiya nuram thuvÄm varnavatÄm taya manÄ kartam avathÄ kÄrahayÄ rÄdiy mÄ apagaudaya yadiy imÄm hadugÄm naiy apagaudayÄhay kÄrahayÄ thÄhay AuramazdÄ thuvÄm dau&scaron;tÄ biyÄ utÄtaiy taumÄ vasiy biyÄ utÄ dargam jivÄ <br />thÄtiy DÄrayavau&scaron; x&scaron;Äyathiya yadiy imÄm hadugÄm apagaudayÄhay naiy thÄhay kÄrahayÄ AuramazdÄtaya jatÄ biyÄ utÄtaiy taumÄ mÄ biyÄ</p>
<p>thÄtiy DÄrayavau&scaron; x&scaron;Äyathiya ima taya adam akunavam hamahayÄyÄ tharda va&scaron;nÄ AuramazdÄha akunavam AuramazdÄmaiy upastÄm abÄva utÄ aniyÄha bagÄha tayaiy hatiy thÄtiy DÄrayavau&scaron; x&scaron;Äyathiya avahayarÄdiy AuramazdÄ upastÄm abara utÄ aniyÄha bagÄha tayaiy hatiy yathÄ naiy arika Äham naiy draujana Äham naiy zurakara Äham naiy adam naimaiy taumÄ upariy ar&scaron;tÄm upariyayam naiy &scaron;kaurim naiy tunuvatam zura akunavam martiya haya hamatax&scaron;tÄ manÄ vithiyÄ avam ubartam abaram haya viyanÄthaya avam ufrastam aparsam</p>
<p>thÄtiy DÄrayavau&scaron; x&scaron;Äyathiya tuvam kÄ x&scaron;Äyathiya haya aparam Ähay martiya haya draujana ahatiy hayavÄ zurakara ahatiy avaiy mÄ dau&scaron;tÄ biyÄ ufra&scaron;tÄdiy parsÄ <br />thÄtiy DÄrayavau&scaron; x&scaron;Äyathiya tuvam kÄ haya aparam imÄm dipim vainÄhay tayÄm adam niyapai&scaron;am imaivÄ patikarÄ mÄ-taya vikanÄhay yÄvÄ utava Ähay avathÄdi&scaron; paribarÄ <br />thÄtiy DÄrayavau&scaron; x&scaron;Äyathiya yadiy imÄm dipim vainÄhay imaivÄ patikarÄ naiy di&scaron; vikanÄhay utÄ taiy yÄvÄ taumÄ ahatiy paribarÄhadi&scaron; AuramazdÄ thuvÄm dau&scaron;tÄ biyÄ utÄtaiy taumÄ vasiy biyÄ utÄ dargam jivÄ utÄ taya kunavÄhay avataiy AuramazdÄ ucÄram kunautuva <br />thÄtiy DÄrayavau&scaron; x&scaron;Äyathiya yadiy imÄm dipim imaivÄ patikarÄ vainÄhay vikanÄhadi&scaron; utÄtaiy yÄvÄ taumÄ ahatiy naiydi&scaron; paribarÄhay AuramazdÄtaiy jatÄ biyÄ utÄtaiy taumÄ mÄ biyÄ utÄ taya kunavÄhay avataiy AuramazdÄ nikatuv</p>
<p>thÄtiy DÄrayavau&scaron; x&scaron;Äyathiya imaiy martiyÄ tayaiy adakaiy avadÄ ahatÄ yÄtÄ adam GaumÄtam tayam magum avÄjanam haya Bardiya agaubatÄ adakaiy imaiy martiyÄ hamatax&scaron;atÄ anu&scaron;iyÄ manÄ <br />VidafranÄ nÄma VÄyaspÄrahayÄ pu&ccedil;a PÄrsa <br />UtÄna nÄma Thu&scaron;rahayÄ pu&ccedil;a PÄrsa <br />Gaubaruva nÄma TaraduniyahayÄ pu&ccedil;a PÄrsa <br />Vidarna nÄma BagÄbiganahayÄ pu&ccedil;a PÄrsa <br />Bagabux&scaron;a nÄma DÄtuvahayahayÄ pu&ccedil;a PÄrsa <br />Ardumni&scaron; nÄma VahukahayÄ pu&ccedil;a PÄrsa</p>
<p>thÄtiy DÄrayavau&scaron; x&scaron;Äyathiya tuvam kÄ x&scaron;Äyathiya haya aparam Ähay tayÄm imai&scaron;Äm martiyÄnÄm taumÄm ubartÄm paribarÄ <br />thÄtiy DÄrayavau&scaron; x&scaron;Äyathiya va&scaron;nÄ AuramazdÄha iyam dipimaiy tayÄm adam akunavam pati&scaron;am ariyÄ Äha utÄ pavastÄyÄ utÄ carmÄ grathitÄ Äha pati&scaron;amaiy patikaram akunavam pati&scaron;am uvadÄm akunavam utÄ niyapaithiya utÄ patiyafrasiya pai&scaron;iyÄ mÄm pasÄva imÄm dipim adam frÄstÄyam vispadÄ atar dahayÄva kÄra hamÄtax&scaron;atÄ</p>
	  
<br>

<h4>Line By Line</h4>

<p>ğğ°ğ ğ«ğ¡ğ¹ğğ­ğ ğ¼ğ¹ğºğ¢ğğğ§ğğ ğ¹ğ°ğ¡ğ¹ğğ¡ğ¶ğğ«<br />thÄtiy DÄrayavau&scaron; x&scaron;Äyathiya ima ta<br />ğ¹ğğ¶ğ´ğ ğğ£ğ¼ğ«ğ¶ğğ²ğ ğ²ğ¡ğ¼ğ¢ğºğğ°ğ ğ«ğ¡ğ¹ğğ­<br />ya manÄ kartam BÄbiruv thÄtiy D<br />ğ ğ¼ğ¹ğºğ¢ğğğ§ğğ ğ¹ğ°ğ¡ğ¹ğğ¡ğ¶ğğ«ğ¹ğğ ğ­ğ¶ğğ ğ¤ğ¢ğ´<br />Ärayavau&scaron; x&scaron;Äyathiya imÄ taya adam akuna<br />ğºğ¶ğğºğğ´ğ ğğ ğ¢ğ¼ğ¶ğ€ğ­ğ ğƒğğƒğ¶ğƒğ¹ğ ğ¹ğ ğğ°ğ¼<br />vam va&scaron;nÄ AuramazdÄha hamahayÄyÄ thar<br />ğ­ğğ±ğ¿ğ ğºğğ¹ğ°ğ ğğ§ğğ ğ¹ğ°ğ¡ğ¹ğğ ğ²ğºğ¶ğğ“ğ’ğ’ğ’ğ’ğ‘ğğƒğ¶ğ¼ğ´<br />da pasÄva yathÄ x&scaron;Äyathiya abavam XIX hamaran<br />ğ ğğ ğ¤ğ¢ğ´ğºğ¶ğğºğğ´ğ ğğ ğ¢ğ¼ğ¶ğ€ğ­ğ ğƒğğ ğ­ğ¶ğğ¡ğğğ <br />Ä akunavam va&scaron;nÄ AuramazdÄha adam&scaron;i&scaron; a<br />ğ©ğ´ğ¶ğğ¢ğ«ğ ğğ’ğ’ğ’ğ’ğ‘ğğ§ğğ ğ¹ğ°ğ¡ğ¹ğ ğğ ğ¥ğ¼ğ²ğ ğ¹ğ¶ğğ‘ğ¥ğ¢ğ¶ğ ğ«ğ<br />janam utÄ IX x&scaron;ÄyathiyÄ agarbÄyam I GaumÄta<br />ğ´ğ ğ¶ğğ¶ğ¦ğ¢ğğğ ğƒğğƒğ¢ğºğğ ğ¯ğ¢ğ½ğ¢ğªğ¡ğ¹ğğ ğºğ°ğ ğğ ğ°ğƒğğ ğ­ğ¶ğ<br />nÄma magu&scaron; Äha hauv adurujiya avathÄ athaha adam<br />ğºğ¼ğ®ğ¡ğ¹ğğ ğ·ğ¡ğ¹ğğƒğ¹ğğ¤ğ¢ğ¼ğ¢ğğğ±ğ¢ğ‚ğğƒğ¢ğºğğ±ğ ğ¼ğ¿ğ¶ğğƒ<br />Bardiya amiy haya Kuru&scaron; pu&ccedil;a hauv PÄrsam ha<br />ğ·ğ¡ğ‚ğ¡ğ¹ğ¶ğğ ğ¤ğ¢ğ´ğ¢ğğğ‘ğ ğ‚ğ¡ğ´ğğ´ğ ğ¶ğğ¢ğºğªğ¡ğ¹ğğƒğ¢ğºğğ ğ¯ğ¢<br />mi&ccedil;iyam akunau&scaron; I A&ccedil;ina nÄma Uvjiya hauv adu<br />ğ½ğ¢ğªğ¡ğ¹ğğ ğºğ°ğ ğğ ğ°ğƒğğ ğ­ğ¶ğğ§ğğ ğ¹ğ°ğ¡ğ¹ğğ ğ·ğ¡ğ¹ğğ¢ğºğ©ğ¡ğ¹<br />rujiya avathÄ athaha adam x&scaron;Äyathiya amiy Uvjaiy<br />ğğƒğ¢ğºğğ¢ğºğ©ğ¶ğğƒğ·ğ¡ğ‚ğ¡ğ¹ğ¶ğğ ğ¤ğ¢ğ´ğ¢ğğğ¶ğ´ğ ğğ‘ğ´ğ®ğ¡ğ«ğ²ğ¡ğ¼ğğ´<br />hauv Uvjam hami&ccedil;iyam akunau&scaron; manÄ I Naditabaira n<br />ğ ğ¶ğğ²ğ ğ²ğ¡ğ½ğ¢ğ»ğ¡ğ¹ğğƒğ¢ğºğğ ğ¯ğ¢ğ½ğ¢ğªğ¡ğ¹ğğ ğºğ°ğ ğğ ğ°ğƒğ<br />Äma BÄbiruviya hauv adurujiya avathÄ athaha<br />ğ ğ­ğ¶ğğ´ğ²ğ¢ğ¤ğ¢ğ­ğ¼ğ¨ğ¼ğğ ğ·ğ¡ğ¹ğğƒğ¹ğğ´ğ²ğ¢ğ´ğ¡ğ«ğƒğ¹ğğ±ğ¢ğ‚ğ<br />adam Nabukudracara amiy haya Nabunaitahaya pu&ccedil;a<br />ğƒğ¢ğºğğ²ğ ğ²ğ¡ğ½ğ¢ğ¶ğğƒğ·ğ¡ğ‚ğ¡ğ¹ğ¶ğğ ğ¤ğ¢ğ´ğ¢ğğğ‘ğ¶ğ¼ğ«ğ¡ğ¹ğğ´ğ <br />hauv BÄbirum hami&ccedil;iyam akunau&scaron; I Martiya nÄ<br />ğ¶ğğ±ğ ğ¼ğ¿ğğƒğ¢ğºğğ ğ¯ğ¢ğ½ğ¢ğªğ¡ğ¹ğğ ğºğ°ğ ğğ ğ°ğƒğğ ğ­ğ¶ğğ¡ğ¶ğ´ğ¡<br />ma PÄrsa hauv adurujiya avathÄ athaha adam Imani<br />ğğğ ğ·ğ¡ğ¹ğğ¢ğºğ©ğ¡ğ¹ğğ§ğğ ğ¹ğ°ğ¡ğ¹ğğƒğ¢ğºğğ¢ğºğ©ğ¶ğğƒğ·ğ¡ğ‚ğ¡ğ¹<br />&scaron; amiy Uvjaiy x&scaron;Äyathiya hauv Uvjam hami&ccedil;iya<br />ğ¶ğğ ğ¤ğ¢ğ´ğ¢ğğğ‘ğ³ğ¼ğºğ¼ğ«ğ¡ğğğ´ğ ğ¶ğğ¶ğ ğ­ğğƒğ¢ğºğğ ğ¯ğ¢ğ½ğ¢ğªğ¡ğ¹<br />m akunau&scaron; I Fravarti&scaron; nÄma MÄda hauv adurujiya<br />ğğ ğºğ°ğ ğğ ğ°ğƒğğ ğ­ğ¶ğğ§ğğ°ğ¼ğ¡ğ«ğğ ğ·ğ¡ğ¹ğğ¢ğºğ§ğğ«ğ¼ğƒğ¹ğğ«ğ¢ğ¶ğ ğ¹<br />AvathÄ athaha adam X&scaron;athrita amiy Uvax&scaron;atrahaya taumÄy<br />ğ ğğƒğ¢ğºğğ¶ğ ğ­ğ¶ğğƒğ·ğ¡ğ‚ğ¡ğ¹ğ¶ğğ ğ¤ğ¢ğ´ğ¢ğğğ‘ğ¨ğ¡ğ‚ğ«ğ§ğ¶ğğ´ğ ğ¶ğğ ğ¿<br />Ä hauv MÄdam hami&ccedil;iyam akunau&scaron; I Ci&ccedil;ataxma nÄma Asa<br />ğ¥ğ¼ğ«ğ¡ğ¹ğğƒğ¢ğºğğ ğ¯ğ¢ğ½ğ¢ğªğ¡ğ¹ğğ ğºğ°ğ ğğ ğ°ğƒğğ ğ­ğ¶ğğ§ğğ ğ¹ğ°<br />gartiya hauv adurujiya avathÄ athaha adam x&scaron;Äyath<br />ğ¡ğ¹ğğ ğ·ğ¡ğ¹ğğ ğ¿ğ¥ğ¼ğ«ğ¡ğ¹ğğ¢ğºğ§ğğ«ğ¼ğƒğ¹ğğ«ğ¢ğ¶ğ ğ¹ğ ğğƒğ¢ğº<br />iya amiy Asagartaiy Uvaxa&scaron;atrahayÄ taumÄyÄ hauv<br />ğğ ğ¿ğ¥ğ¼ğ«ğ¶ğğƒğ·ğ¡ğ‚ğ¡ğ¹ğ¶ğğ ğ¤ğ¢ğ´ğ¢ğğğ‘ğ³ğ¼ğ ğ­ğğ´ğ ğ¶ğ<br />Asagartam hami&ccedil;iyam akunau&scaron; I FrÄda nÄma<br />ğ¶ğ ğ¼ğ¥ğºğğƒğ¢ğºğğ ğ¯ğ¢ğ½ğ¢ğªğ¡ğ¹ğğ ğºğ°ğ ğğ ğ°ğƒğğ ğ­ğ¶ğ<br />MÄrgava hauv adurujiya avathÄ athaha adam<br />ğ§ğğ ğ¹ğ°ğ¡ğ¹ğğ ğ·ğ¡ğ¹ğğ¶ğ¼ğ¥ğ¢ğºğğƒğ¢ğºğğ¶ğ¼ğ¦ğ¢ğ¶ğğƒğ·ğ¡ğ‚ğ¡<br />x&scaron;Äyathiya amiy Margauv hauv Margum hami&ccedil;i<br />ğ¹ğ¶ğğ ğ¤ğ¢ğ´ğ¢ğğğ‘ğºğƒğ¹ğ€ğ­ğ ğ«ğğ´ğ ğ¶ğğ±ğ ğ¼ğ¿ğğƒğ¢ğºğğ <br />yam akunau&scaron; I VahyazdÄta nÄma PÄrsa hauv a<br />ğ¯ğ¢ğ½ğ¢ğªğ¡ğ¹ğğ ğºğ°ğ ğğ ğ°ğƒğğ ğ­ğ¶ğğ²ğ¼ğ®ğ¡ğ¹ğğ ğ·ğ¡ğ¹ğğƒğ¹ğğ¤ğ¢<br />durujiya avathÄ athaha adam Bardiya amiy haya Ku<br />ğ¼ğ¢ğğğ±ğ¢ğ‚ğğƒğ¢ğºğğ±ğ ğ¼ğ¿ğ¶ğğƒğ·ğ¡ğ‚ğ¡ğ¹ğ¶ğğ ğ¤ğ¢ğ´ğ¢ğğğ‘ğ ğ¼<br />ru&scaron; pu&ccedil;a hauv PÄrsam hami&ccedil;iyam akunau&scaron; I Ara<br />ğ§ğğ´ğ ğ¶ğğ ğ¼ğ·ğ¡ğ´ğ¡ğ¹ğğƒğ¢ğºğğ ğ¯ğ¢ğ½ğ¢ğªğ¡ğ¹ğğ ğºğ°ğ ğğ ğ°ğƒğğ ğ­ğ¶ğğ´ğ²<br />xa nÄma Arminiya hauv adurujiya avathÄ athaha adam Nab<br />ğ¢ğ¤ğ¢ğ­ğ¼ğ¨ğ¼ğğ ğ·ğ¡ğ¹ğğƒğ¹ğğ´ğ²ğ¢ğ´ğ¡ğ«ğƒğ¹ğğ±ğ¢ğ‚ğğƒğ¢ğºğğ²ğ ğ²ğ¡ğ½ğ¢ğ¶ğğƒğ·<br />ukudracara amiy haya Nabunaitahaya pu&ccedil;a hauv BÄbirum ham<br />ğ¡ğ‚ğ¡ğ¹ğ¶ğğ ğ¤ğ¢ğ´ğ¢ğğğ°ğ ğ«ğ¡ğ¹ğğ­ğ ğ¼ğ¹ğºğ¢ğğğ§ğğ ğ¹ğ°ğ¡ğ¹ğğ¡ğ¶ğ¡ğ¹ğ<br />i&ccedil;iyam akunau&scaron; thÄtiy DÄrayavau&scaron; x&scaron;Äyathiya imaiy<br />ğ’ğ’ğ’ğ’ğ‘ğğ§ğğ ğ¹ğ°ğ¡ğ¹ğ ğğ ğ­ğ¶ğğ ğ¥ğ¼ğ²ğ ğ¹ğ¶ğğ ğ«ğ¼ğğ¡ğ¶ğ ğğƒğ¶ğ¼ğ´ğ <br />IX x&scaron;ÄyathiyÄ adam agarbÄyam atar imÄ hamaranÄ<br />ğğ°ğ ğ«ğ¡ğ¹ğğ­ğ ğ¼ğ¹ğºğ¢ğğğ§ğğ ğ¹ğ°ğ¡ğ¹ğğ­ğƒğ¹ğ ğºğğ¡ğ¶ğ ğğ«ğ¹ğ ğğƒğ·ğ¡ğ‚ğ¡ğ¹<br />thÄtiy DÄrayavau&scaron; x&scaron;Äyathiya dahayÄva imÄ tayÄ hami&ccedil;iy<br />ğ ğğ ğ²ğºğğ­ğ¼ğ¢ğ¥ğğ®ğ¡ğğğƒğ·ğ¡ğ‚ğ¡ğ¹ğ ğğ ğ¤ğ¢ğ´ğ¢ğğğ«ğ¹ğğ¡ğ¶ğ¡ğ¹ğğ£ğ ğ¼ğ¶ğğ ğ¯ğ¢ğ½<br />Ä abava drauga di&scaron; hami&ccedil;iyÄ akunau&scaron; taya imaiy kÄram adur<br />ğ¢ğªğ¡ğ¹ğğğ±ğ¿ğ ğºğğ®ğ¡ğğğ ğ¢ğ¼ğ¶ğ€ğ­ğ ğğ¶ğ´ğ ğğ­ğ¿ğ«ğ¹ğ ğğ ğ¤ğ¢ğ´ğ¢ğğğ¹ğ°ğ ğğ¶ğ ğ¶ğğ£<br />ujiya&scaron;a pasÄva di&scaron; AuramazdÄ manÄ dastayÄ akunau&scaron; yathÄ mÄm k<br />ğ ğ¶ğğ ğºğ°ğ ğğ®ğ¡ğğğ ğ¤ğ¢ğ´ğºğ¶ğğ°ğ ğ«ğ¡ğ¹ğğ­ğ ğ¼ğ¹ğºğ¢ğğğ§ğğ ğ¹ğ°ğ¡<br />Äma avathÄ di&scaron; akunavam thÄtiy DÄrayavau&scaron; x&scaron;Äyathi<br />ğ¹ğğ¬ğ¢ğºğ¶ğğ£ğ ğğ§ğğ ğ¹ğ°ğ¡ğ¹ğğƒğ¹ğğ ğ±ğ¼ğ¶ğğ ğƒğ¹ğğƒğ¨ğ ğğ­ğ¼ğ¢ğ¥ğ ğğ­ğ¼ğğ¶ğ<br />ya tuvam kÄ x&scaron;Äyathiya haya aparam Ähay hacÄ draugÄ dar&scaron;am<br />ğ±ğ«ğ¡ğ±ğ¹ğ¢ğºğ ğğ¶ğ¼ğ«ğ¡ğ¹ğğƒğ¹ğğ­ğ¼ğ¢ğ©ğ´ğğ ğƒğ«ğ¡ğ¹ğğ ğºğ¶ğğ¢ğ³ğ¼ğğ«ğ¶ğğ±ğ¼ğ¿ğ ğğ¹<br />patipayauvÄ martiya haya draujana ahatiy avam ufra&scaron;tam parsÄ ya<br />ğ®ğ¡ğ¹ğğ ğºğ°ğ ğğ¶ğ´ğ¡ğ¹ğ ğƒğ¡ğ¹ğğ­ğƒğ¹ğ ğ¢ğğ¶ğ¡ğ¹ğğ¯ğ¢ğ½ğ¢ğºğ ğğ ğƒğ«ğ¡<br />diy avathÄ maniyÄhaiy dahayÄu&scaron;maiy duruvÄ ahati<br />ğ¹ğğ°ğ ğ«ğ¡ğ¹ğğ­ğ ğ¼ğ¹ğºğ¢ğğğ§ğğ ğ¹ğ°ğ¡ğ¹ğğ¡ğ¶ğğ«ğ¹ğğ ğ­ğ¶ğğ ğ¤ğ¢ğ´ğºğ¶ğ<br />y thÄtiy DÄrayavau&scaron; x&scaron;Äyathiya ima taya adam akunavam<br />ğºğğ´ğ ğğ ğ¢ğ¼ğ¶ğ€ğ­ğ ğƒğğƒğ¶ğƒğ¹ğ ğ¹ğ ğğ°ğ¼ğ­ğğ ğ¤ğ¢ğ´ğºğ¶ğğ¬ğ¢ğºğ¶ğğ£ğ ğğƒğ¹<br />va&scaron;nÄ AuramazdÄha hamahayÄyÄ tharda akunavam tuvam kÄ haya<br />ğğ ğ±ğ¼ğ¶ğğ¡ğ¶ğ ğ¶ğğ®ğ¡ğ±ğ¡ğ¶ğğ±ğ«ğ¡ğ±ğ¼ğ¿ğ ğƒğ¹ğğ«ğ¹ğğ¶ğ´ğ ğğ£ğ¼ğ«ğ¶ğğºğ¼ğ´ğºğ«ğ ğ¶<br />aparam imÄm dipim patiparsÄhay taya manÄ karta varnavatÄm<br />ğğ°ğ¢ğºğ ğ¶ğğ¶ğ ğ«ğ¹ğğ­ğ¼ğ¢ğ¥ğ¶ğğ¶ğ´ğ¡ğ¹ğ ğƒğ¹ğğ°ğ ğ«ğ¡ğ¹ğğ­ğ ğ¼ğ¹ğºğ¢ğğğ§ğğ <br />thuvÄm mÄtaya draugam maniyÄhay thÄtiy DÄrayavau&scaron; x&scaron;Ä<br />ğ¹ğ°ğ¡ğ¹ğğ ğ¢ğ¼ğ¶ğ€ğ­ğ ğƒğğ¼ğ¥ğ¶ğğºğ¼ğ«ğ¡ğ¹ğ¡ğ¹ğğ¹ğ°ğ ğğ¡ğ¶ğğƒğğ¡ğ¹ğ¶ğğ´ğ¡ğ¹ğğ¯ğ¢ğ½ğ¢<br />yathiya AuramazdÄha ragam vartiyaiy yathÄ ima ha&scaron;iyam naiy duru<br />ğ§ğ«ğ¶ğğ ğ­ğ¶ğğ ğ¤ğ¢ğ´ğºğ¶ğğƒğ¶ğƒğ¹ğ ğ¹ğ ğğ°ğ¼ğ­ğğ°ğ ğ«ğ¡ğ¹ğğ­ğ ğ¼ğ¹ğºğ¢ğğğ§ğğ ğ¹<br />xtam adam akunavam hamahayÄyÄ tharda thÄtiy DÄrayavau&scaron; x&scaron;Äya<br />ğ°ğ¡ğ¹ğğºğğ´ğ ğğ ğ¢ğ¼ğ¶ğ€ğ­ğ ğƒğğ¢ğ«ğ ğ¶ğ¡ğ¹ğğ ğ´ğ¡ğ¹ğğ¨ğ¡ğ¹ğğºğ¿ğ¡ğ¹ğğ ğ¿ğ«ğ¡ğ¹ğğ£ğ¼ğ«<br />thiya va&scaron;nÄ AuramazdÄha utÄmaiy aniya&scaron;ciy vasiy astiy kart<br />ğ¶ğğ ğºğğ ğƒğ¹ğ ğ¹ğ ğğ®ğ¡ğ±ğ¡ğ¹ğ ğğ´ğ¡ğ¹ğğ´ğ¡ğ±ğ¡ğğ«ğ¶ğğ ğºğƒğ¹ğ¼ğ ğ®ğ¡ğ¹ğğ´ğ¡ğ¹ğğ´<br />am ava ahayÄyÄ dipiyÄ naiy nipi&scaron;tam avahayarÄdiy naiy n<br />ğ¡ğ±ğ¡ğğ«ğ¶ğğ¶ğ ğ«ğ¹ğğƒğ¹ğğ ğ±ğ¼ğ¶ğğ¡ğ¶ğ ğ¶ğğ®ğ¡ğ±ğ¡ğ¶ğğ±ğ«ğ¡ğ±ğ¼ğ¿ğ ğ«ğ¡ğ¹ğğ ğºğƒ<br />ipi&scaron;tam mÄtaya haya aparam imÄm dipim patiparsÄtiy avaha<br />ğ¹ğ ğğ±ğ½ğ¢ğºğğ°ğ­ğ¹ğ ğ«ğ¡ğ¹ğğ«ğ¹ğğ¶ğ´ğ ğğ£ğ¼ğ«ğ¶ğğ´ğ¡ğğ¡ğ¶ğğ¡ğ¶ğğºğ¼ğ´ğºğ ğ«ğ¡ğ¹ğğ¯<br />yÄ paruv thadayÄtaiy taya manÄ kartam nai&scaron;im ima varnavÄtaiy d<br />ğ¢ğ½ğ¢ğ§ğ«ğ¶ğğ¶ğ´ğ¡ğ¹ğ ğ«ğ¡ğ¹ğğ°ğ ğ«ğ¡ğ¹ğğ­ğ ğ¼ğ¹ğºğ¢ğğğ§ğğ ğ¹ğ°ğ¡ğ¹ğğ«ğ¹ğ¡ğ¹<br />uruxtam maniyÄtaiy thÄtiy DÄrayavau&scaron; x&scaron;Äyathiya tayaiy<br />ğğ±ğ½ğ¢ğºğ ğğ§ğğ ğ¹ğ°ğ¡ğ¹ğ ğğ¹ğ ğ«ğ ğğ ğƒğğ ğºğ¡ğğ ğ¶ğğ ğºğ ğğ´ğ¡ğ¹ğğ ğ¿ğ«ğ¡ğ¹ğğ£ğ¼<br />paruvÄ x&scaron;ÄyathiyÄ yÄthÄ Äha avai&scaron;Äm avÄ naiy astiy kar<br />ğ«ğ¶ğğ¹ğ°ğ ğğ¶ğ´ğ ğğºğğ´ğ ğğ ğ¢ğ¼ğ¶ğ€ğ­ğ ğƒğğƒğ¶ğƒğ¹ğ ğ¹ğ ğğ°ğ¼ğ­ğğ£ğ¼ğ«ğ¶ğğ°ğ <br />tam yathÄ manÄ va&scaron;nÄ AuramazdÄha hamahayÄyÄ tharda kartam thÄ<br />ğ«ğ¡ğ¹ğğ­ğ ğ¼ğ¹ğºğ¢ğğğ§ğğ ğ¹ğ°ğ¡ğ¹ğğµğ¢ğ¼ğ¶ğğ°ğ¢ğºğ ğ¶ğğºğ¼ğ´ğºğ«ğ ğ¶ğğ«ğ¹ğğ¶ğ´<br />tiy DÄrayavau&scaron; x&scaron;Äyathiya nuram thuvÄm varnavatÄm taya man<br />ğ ğğ£ğ¼ğ«ğ¶ğğ ğºğ°ğ ğğ£ğ ğ¼ğƒğ¹ğ ğğ¼ğ ğ®ğ¡ğ¹ğğ¶ğ ğğ ğ±ğ¥ğ¢ğ­ğ¹ğğ¹ğ®ğ¡ğ¹ğğ¡ğ¶ğ ğ¶ğ<br />Ä kartam avathÄ kÄrahayÄ rÄdiy mÄ apagaudaya yadiy imÄm<br />ğƒğ¯ğ¢ğ¥ğ ğ¶ğğ´ğ¡ğ¹ğğ ğ±ğ¥ğ¢ğ­ğ¹ğ ğƒğ¹ğğ£ğ ğ¼ğƒğ¹ğ ğğ°ğ ğƒğ¹ğğ ğ¢ğ¼ğ¶ğ€ğ­ğ ğğ°ğ¢ğºğ ğ¶ğ<br />hadugÄm naiy apagaudayÄhay kÄrahayÄ thÄhay AuramazdÄ thuvÄm<br />ğ­ğ¢ğğ«ğ ğğ²ğ¡ğ¹ğ ğğ¢ğ«ğ ğ«ğ¡ğ¹ğğ«ğ¢ğ¶ğ ğğºğ¿ğ¡ğ¹ğğ²ğ¡ğ¹ğ ğğ¢ğ«ğ ğğ­ğ¼ğ¥ğ¶ğğªğ¡ğºğ <br />dau&scaron;tÄ biyÄ utÄtaiy taumÄ vasiy biyÄ utÄ dargam jivÄ<br />ğğ°ğ ğ«ğ¡ğ¹ğğ­ğ ğ¼ğ¹ğºğ¢ğğğ§ğğ ğ¹ğ°ğ¡ğ¹ğğ¹ğ®ğ¡ğ¹ğğ¡ğ¶ğ ğ¶ğğƒğ¯ğ¢ğ¥ğ ğ¶ğğ ğ±ğ¥ğ¢ğ­ğ¹ğ <br />thÄtiy DÄrayavau&scaron; x&scaron;Äyathiya yadiy imÄm hadugÄm apagaudayÄ<br />ğƒğ¹ğğ´ğ¡ğ¹ğğ°ğ ğƒğ¹ğğ£ğ ğ¼ğƒğ¹ğ ğğ ğ¢ğ¼ğ¶ğ€ğ­ğ ğ«ğ¹ğğ©ğ«ğ ğğ²ğ¡ğ¹ğ ğğ¢ğ«ğ ğ«ğ¡ğ¹ğğ«ğ¢ğ¶<br />hay naiy thÄhay kÄrahayÄ AuramazdÄtaya jatÄ biyÄ utÄtaiy taum<br />ğ ğğ¶ğ ğğ²ğ¡ğ¹ğ ğğ°ğ ğ«ğ¡ğ¹ğğ­ğ ğ¼ğ¹ğºğ¢ğğğ§ğğ ğ¹ğ°ğ¡ğ¹ğğ¡ğ¶ğğ«ğ¹ğğ ğ­ğ¶ğğ ğ¤ğ¢ğ´ğºğ¶ğ<br />Ä mÄ biyÄ thÄtiy DÄrayavau&scaron; x&scaron;Äyathiya ima taya adam akunavam<br />ğƒğ¶ğƒğ¹ğ ğ¹ğ ğğ°ğ¼ğ­ğğºğğ´ğ ğğ ğ¢ğ¼ğ¶ğ€ğ­ğ ğƒğğ ğ¤ğ¢ğ´ğºğ¶ğğ ğ¢ğ¼ğ¶ğ€ğ­ğ ğ¶ğ¡ğ¹ğğ¢ğ±ğ¿<br />hamahayÄyÄ tharda va&scaron;nÄ AuramazdÄha akunavam AuramazdÄmaiy upas<br />ğ«ğ ğ¶ğğ ğ²ğ ğºğğ¢ğ«ğ ğğ ğ´ğ¡ğ¹ğ ğƒğğ²ğ¥ğ ğƒğğ«ğ¹ğ¡ğ¹ğğƒğ«ğ¡ğ¹ğğ°ğ ğ«ğ¡ğ¹ğğ­ğ ğ¼ğ¹ğºğ¢<br />tÄm abÄva utÄ aniyÄha bagÄha tayaiy hatiy thÄtiy DÄrayavau<br />ğğğ§ğğ ğ¹ğ°ğ¡ğ¹ğğ ğºğƒğ¹ğ¼ğ ğ®ğ¡ğ¹ğğ ğ¢ğ¼ğ¶ğ€ğ­ğ ğğ¢ğ±ğ¿ğ«ğ ğ¶ğğ ğ²ğ¼ğğ¢ğ«ğ ğğ ğ´ğ¡<br />&scaron; x&scaron;Äyathiya avahayarÄdiy AuramazdÄ upastÄm abara utÄ ani<br />ğ¹ğ ğƒğğ²ğ¥ğ ğƒğğ«ğ¹ğ¡ğ¹ğğƒğ«ğ¡ğ¹ğğ¹ğ°ğ ğğ´ğ¡ğ¹ğğ ğ¼ğ¡ğ£ğğ ğƒğ¶ğğ´ğ¡ğ¹ğğ­ğ¼ğ¢ğ©ğ´ğğ ğƒğ¶ğğ´<br />yÄha bagÄha tayaiy hatiy yathÄ naiy arika Äham naiy draujana Äham na<br />ğ¡ğ¹ğğ€ğ¢ğ¼ğ£ğ¼ğğ ğƒğ¶ğğ´ğ¡ğ¹ğğ ğ­ğ¶ğğ´ğ¡ğ¶ğ¡ğ¹ğğ«ğ¢ğ¶ğ ğğ¢ğ±ğ¼ğ¡ğ¹ğğ ğ¼ğğ«ğ ğ¶ğğ¢ğ±ğ¼ğ¡ğ¹<br />iy zurakara Äham naiy adam naimaiy taumÄ upariy ar&scaron;tÄm upariy<br />ğ ğ¹ğ¶ğğ´ğ¡ğ¹ğğğ£ğ¢ğ¼ğ¡ğ¶ğğ´ğ¡ğ¹ğğ¬ğ¢ğµğ¢ğºğ«ğ¶ğğ€ğ¢ğ¼ğğ ğ¤ğ¢ğ´ğºğ¶ğğ¶ğ¼ğ«ğ¡ğ¹ğğƒğ¹ğğƒğ¶ğ«<br />ayam naiy &scaron;kaurim naiy tunuvatam zura akunavam martiya haya hamata<br />ğ§ğğ«ğ ğğ¶ğ´ğ ğğ»ğ°ğ¡ğ¹ğ ğğ ğºğ¶ğğ¢ğ²ğ¼ğ«ğ¶ğğ ğ²ğ¼ğ¶ğğƒğ¹ğğ»ğ¡ğ¹ğ´ğ ğ°ğ¹ğğ ğºğ¶ğğ¢ğ³ğ¼ğ¿ğ«<br />x&scaron;tÄ manÄ vithiyÄ avam ubartam abaram haya viyanÄthaya avam ufrasta<br />ğ¶ğğ ğ±ğ¼ğ¿ğ¶ğğ°ğ ğ«ğ¡ğ¹ğğ­ğ ğ¼ğ¹ğºğ¢ğğğ§ğğ ğ¹ğ°ğ¡ğ¹ğğ¬ğ¢ğºğ¶ğğ£ğ ğğ§ğğ ğ¹ğ°ğ¡ğ¹ğ<br />m aparsam thÄtiy DÄrayavau&scaron; x&scaron;Äyathiya tuvam kÄ x&scaron;Äyathiya<br />ğƒğ¹ğğ ğ±ğ¼ğ¶ğğ ğƒğ¹ğğ¶ğ¼ğ«ğ¡ğ¹ğğƒğ¹ğğ­ğ¼ğ¢ğ©ğ´ğğ ğƒğ«ğ¡ğ¹ğğƒğ¹ğºğ ğğ€ğ¢ğ¼ğ£ğ¼ğğ ğƒğ«<br />haya aparam Ähay martiya haya draujana ahatiy hayavÄ zurakara ahat<br />ğ¡ğ¹ğğ ğºğ¡ğ¹ğğ¶ğ ğğ­ğ¢ğğ«ğ ğğ²ğ¡ğ¹ğ ğğ¢ğ³ğ¼ğğ«ğ ğ®ğ¡ğ¹ğğ±ğ¼ğ¿ğ ğğ°ğ ğ«ğ¡ğ¹ğğ­ğ ğ¼<br />iy avaiy mÄ dau&scaron;tÄ biyÄ ufra&scaron;tÄdiy parsÄ thÄtiy DÄra<br />ğ¹ğºğ¢ğğğ§ğğ ğ¹ğ°ğ¡ğ¹ğğ¬ğ¢ğºğ¶ğğ£ğ ğğƒğ¹ğğ ğ±ğ¼ğ¶ğğ¡ğ¶ğ ğ¶ğğ®ğ¡ğ±ğ¡ğ¶ğğºğ¡ğ´ğ ğƒğ¹ğğ«ğ¹<br />yavau&scaron; x&scaron;Äyathiya tuvam kÄ haya aparam imÄm dipim vainÄhay tay<br />ğ ğ¶ğğ ğ­ğ¶ğğ´ğ¡ğ¹ğ±ğ¡ğğ¶ğğ¡ğ¶ğ¡ğºğ ğğ±ğ«ğ¡ğ£ğ¼ğ ğğ¶ğ ğ«ğ¹ğğ»ğ¡ğ£ğ´ğ ğƒğ¹ğğ¹ğ ğºğ ğğ¢<br />Äm adam niyapai&scaron;am imaivÄ patikarÄ mÄ-taya vikanÄhay yÄvÄ u <br />ğ«ğºğğ ğƒğ¹ğğ ğºğ°ğ ğ­ğ¡ğğğ±ğ¼ğ¡ğ²ğ¼ğ ğğ°ğ ğ«ğ¡ğ¹ğğ­ğ ğ¼ğ¹ğºğ¢ğğğ§ğğ ğ¹ğ°ğ¡ğ¹ğğ¹<br />tava Ähay avathÄdi&scaron; paribarÄ thÄtiy DÄrayavau&scaron; x&scaron;Äyathiya ya<br />ğ®ğ¡ğ¹ğğ¡ğ¶ğ ğ¶ğğ®ğ¡ğ±ğ¡ğ¶ğğºğ¡ğ´ğ ğƒğ¹ğğ¡ğ¶ğ¡ğºğ ğğ±ğ«ğ¡ğ£ğ¼ğ ğğ´ğ¡ğ¹ğğ®ğğğ»ğ¡ğ£ğ´ğ ğƒğ¹ğğ¢ğ«ğ <br />diy imÄm dipim vainÄhay imaivÄ patikarÄ naiy di&scaron; vikanÄhay utÄ<br />ğ«ğ¡ğ¹ğğ¹ğ ğºğ ğğ«ğ¢ğ¶ğ ğğ ğƒğ«ğ¡ğ¹ğğ±ğ¼ğ¡ğ²ğ¼ğ ğƒğ®ğ¡ğğğ ğ¢ğ¼ğ¶ğ€ğ­ğ ğğ°ğ¢ğºğ ğ¶ğğ­ğ¢ğğ«ğ ğğ²ğ¡ğ¹<br />taiy yÄvÄ taumÄ ahatiy paribarÄhadi&scaron; AuramazdÄ thuvÄm dau&scaron;tÄ biy<br />ğ ğğ¢ğ«ğ ğ«ğ¡ğ¹ğğ«ğ¢ğ¶ğ ğğºğ¿ğ¡ğ¹ğğ²ğ¡ğ¹ğ ğğ¢ğ«ğ ğğ­ğ¼ğ¥ğ¶ğğªğ¡ğºğ ğğ¢ğ«ğ ğğ«ğ¹ğğ¤ğ¢ğ´ğºğ ğƒğ¹<br />Ä utÄtaiy taumÄ vasiy biyÄ utÄ dargam jivÄ utÄ taya kunavÄhay<br />ğğ ğºğ«ğ¡ğ¹ğğ ğ¢ğ¼ğ¶ğ€ğ­ğ ğğ¢ğ¨ğ ğ¼ğ¶ğğ¤ğ¢ğ´ğ¢ğ¬ğ¢ğºğğ°ğ ğ«ğ¡ğ¹ğğ­ğ ğ¼ğ¹ğºğ¢ğğğ§ğğ <br />avataiy AuramazdÄ ucÄram kunautuva thÄtiy DÄrayavau&scaron; x&scaron;Ä<br />ğ¹ğ°ğ¡ğ¹ğğ¹ğ­ğ¡ğ¹ğğ¡ğ¶ğ ğ¶ğğ®ğ¡ğ±ğ¡ğ¶ğğ¡ğ¶ğ¡ğºğ ğğ±ğ«ğ¡ğ£ğ¼ğ ğğºğ¡ğ´ğ ğƒğ¹ğğ»ğ¡ğ£ğ´ğ ğƒğ®ğ¡ğğğ¢ğ«<br />yathiya yadiy imÄm dipim imaivÄ patikarÄ vainÄhay vikanÄhadi&scaron; ut<br />ğ ğ«ğ¡ğ¹ğğ¹ğ ğºğ ğğ«ğ¢ğ¶ğ ğğ ğƒğ«ğ¡ğ¹ğğ´ğ¡ğ¹ğ®ğ¡ğğğ±ğ¼ğ¡ğ²ğ¼ğ ğƒğ¹ğğ ğ¢ğ¼ğ¶ğ€ğ­ğ ğ«ğ¡ğ¹ğğ©ğ«ğ ğğ²<br />Ätaiy yÄvÄ taumÄ ahatiy naiydi&scaron; paribarÄhay AuramazdÄtaiy jatÄ b<br />ğ¡ğ¹ğ ğğ¢ğ«ğ ğ«ğ¡ğ¹ğğ«ğ¢ğ¶ğ ğğ¶ğ ğğ²ğ¡ğ¹ğ ğğ¢ğ«ğ ğğ«ğ¹ğğ¤ğ¢ğ´ğºğ ğƒğ¹ğğ ğºğ«ğ¡ğ¹ğğ ğ¢ğ¼ğ¶ğ€ğ­<br />iyÄ utÄtaiy taumÄ mÄ biyÄ utÄ taya kunavÄhay avataiy Auramazd<br />ğ ğğ´ğ¡ğ£ğ¬ğ¢ğºğğ°ğ ğ«ğ¡ğ¹ğğ­ğ ğ¼ğ¹ğºğ¢ğğğ§ğğ ğ¹ğ°ğ¡ğ¹ğğ¡ğ¶ğ¡ğ¹ğğ¶ğ¼ğ«ğ¡ğ¹ğ ğğ«ğ¹ğ¡ğ¹<br />Ä nikatuv thÄtiy DÄrayavau&scaron; x&scaron;Äyathiya imaiy martiyÄ tayaiy<br />ğğ ğ­ğ£ğ¡ğ¹ğğ ğºğ­ğ ğğ ğƒğ«ğ ğğ¹ğ ğ«ğ ğğ ğ­ğ¶ğğ¥ğ¢ğ¶ğ ğ«ğ¶ğğ«ğ¹ğ¶ğğ¶ğ¦ğ¢ğ¶ğğ ğºğ ğ©ğ´ğ¶ğ<br />adakaiy avadÄ ahatÄ yÄtÄ adam GaumÄtam tayam magum avÄjanam<br />ğƒğ¹ğğ²ğ¼ğ®ğ¡ğ¹ğğ ğ¥ğ¢ğ²ğ«ğ ğğ ğ­ğ£ğ¡ğ¹ğğ¡ğ¶ğ¡ğ¹ğğ¶ğ¼ğ«ğ¡ğ¹ğ ğğƒğ¶ğ«ğ§ğğ«ğ ğğ ğµğ¢ğğ¡ğ¹ğ ğğ¶ğ´<br />haya Bardiya agaubatÄ adakaiy imaiy martiyÄ hamatax&scaron;atÄ anu&scaron;iyÄ man<br />ğ ğğ»ğ¡ğ­ğ³ğ¼ğ´ğ ğğ´ğ ğ¶ğğºğ ğ¹ğ¿ğ±ğ ğ¼ğƒğ¹ğ ğğ±ğ¢ğ‚ğğ±ğ ğ¼ğ¿ğğ¢ğ«ğ ğ´ğğ´ğ ğ¶ğğ°ğ¢ğğ¼ğƒğ¹ğ <br />Ä VidafranÄ nÄma VÄyaspÄrahayÄ pu&ccedil;a PÄrsa UtÄna nÄma Thu&scaron;rahayÄ<br />ğğ±ğ¢ğ‚ğğ±ğ ğ¼ğ¿ğğ¥ğ¢ğ²ğ½ğ¢ğºğğ´ğ ğ¶ğğ«ğ¼ğ¯ğ¢ğ´ğ¡ğ¹ğƒğ¹ğ ğğ±ğ¢ğ‚ğğ±ğ ğ¼ğ¿ğğ»ğ¡ğ­ğ¼ğ´ğğ´ğ ğ¶ğğ²<br />pu&ccedil;a PÄrsa Gaubaruva nÄma TaraduniyahayÄ pu&ccedil;a PÄrsa Vidarna nÄma Ba<br />ğ¥ğ ğ²ğ¡ğ¥ğ´ğƒğ¹ğ ğğ±ğ¢ğ‚ğğ±ğ ğ¼ğ¿ğğ²ğ¥ğ²ğ¢ğ§ğğğ´ğ ğ¶ğğ­ğ ğ¬ğ¢ğºğƒğ¹ğƒğ¹ğ ğğ±ğ¢ğ‚ğğ±ğ ğ¼ğ¿ğ<br />gÄbiganahayÄ pu&ccedil;a PÄrsa Bagabux&scaron;a nÄma DÄtuvahayahayÄ pu&ccedil;a PÄrsa<br />ğ ğ¼ğ¯ğ¢ğ¶ğ´ğ¡ğğğ´ğ ğ¶ğğºğƒğ¢ğ£ğƒğ¹ğ ğğ±ğ¢ğ‚ğğ±ğ ğ¼ğ¿ğğ°ğ ğ«ğ¡ğ¹ğğ­ğ ğ¼ğ¹ğºğ¢ğğğ§ğğ ğ¹ğ°<br />Ardumni&scaron; nÄma VahukahayÄ pu&ccedil;a PÄrsa thÄtiy DÄrayavau&scaron; x&scaron;Äyath<br />ğ¡ğ¹ğğ¬ğ¢ğºğ¶ğğ£ğ ğğ§ğğ ğ¹ğ°ğ¡ğ¹ğğƒğ¹ğğ ğ±ğ¼ğ¶ğğ ğƒğ¹ğğ«ğ¹ğ ğ¶ğğ¡ğ¶ğ¡ğğ ğ¶ğğ¶ğ¼ğ«ğ¡ğ¹ğ ğ´ğ <br />iya tuvam kÄ x&scaron;Äyathiya haya aparam Ähay tayÄm imai&scaron;Äm martiyÄnÄ<br />ğ¶ğğ«ğ¢ğ¶ğ ğ¶ğğ¢ğ²ğ¼ğ«ğ ğ¶ğğ±ğ¼ğ¡ğ²ğ¼ğ ğğ°ğ ğ«ğ¡ğ¹ğğ­ğ ğ¼ğ¹ğºğ¢ğğğ§ğğ ğ¹ğ°ğ¡ğ¹ğğºğğ´ğ ğğ ğ¢<br />m taumÄm ubartÄm paribarÄ thÄtiy DÄrayavau&scaron; x&scaron;Äyathiya va&scaron;nÄ Au<br />ğ¼ğ¶ğ€ğ­ğ ğƒğğ¡ğ¹ğ¶ğğ®ğ¡ğ±ğ¡ğ¶ğ¡ğ¹ğğ«ğ¹ğ ğ¶ğğ ğ­ğ¶ğğ ğ¤ğ¢ğ´ğºğ¶ğğ±ğ«ğ¡ğğ¶ğğ ğ¼ğ¡ğ¹ğ ğğ ğƒğğ¢ğ«ğ ğğ±ğºğ¿ğ«<br />ramazdÄha iyam dipimaiy tayÄm adam akunavam pati&scaron;am ariyÄ Äha utÄ pavast<br />ğ ğ¹ğ ğğ¢ğ«ğ ğğ¨ğ¼ğ¶ğ ğğ¥ğ¼ğ°ğ¡ğ«ğ ğğ ğƒğğ±ğ«ğ¡ğğ¶ğ¡ğ¹ğğ±ğ«ğ¡ğ£ğ¼ğ¶ğğ ğ¤ğ¢ğ´ğºğ¶ğğ±ğ«ğ¡ğğ¶ğğ¢ğºğ­ğ <br />ÄyÄ utÄ carmÄ grathitÄ Äha pati&scaron;amaiy patikaram akunavam pati&scaron;am uvadÄ<br />ğ¶ğğ ğ¤ğ¢ğ´ğºğ¶ğğ¢ğ«ğ ğğ´ğ¡ğ¹ğ±ğ¡ğ°ğ¡ğ¹ğğ¢ğ«ğ ğğ±ğ«ğ¡ğ¹ğ³ğ¼ğ¿ğ¡ğ¹ğğ±ğ¡ğğ¡ğ¹ğ ğğ¶ğ ğ¶ğğ±ğ¿ğ ğºğğ¡ğ¶ğ ğ¶ğğ®<br />m akunavam utÄ niyapaithiya utÄ patiyafrasiya pai&scaron;iyÄ mÄm pasÄva imÄm d<br />ğ¡ğ±ğ¡ğ¶ğğ ğ­ğ¶ğğ³ğ¼ğ ğ¿ğ«ğ ğ¹ğ¶ğğ»ğ¡ğ¿ğ±ğ­ğ ğğ ğ«ğ¼ğğ­ğƒğ¹ğ ğºğğ£ğ ğ¼ğğƒğ¶ğ ğ«ğ§ğğ«ğ <br />ipim adam frÄstÄyam vispadÄ atar dahayÄva kÄra hamÄtax&scaron;atÄ</p>


<p><a href="/">Home</a></p>


  </body>
</html>


  </body>
</html>
